/* Localized versions of Info.plist keys */

CFBundleName = "Gmail Notifr";
CFBundleGetInfoString = "Gmail Notifr version 0.1, Copyright 2008 ashchan.com.";
NSHumanReadableCopyright = "Copyright 2008 ashchan.com.";
